INSERT INTO city (name, info)
VALUES ('Москва', 'Не забудьте посетить Красную Площадь.'),
       ('Минск', 'Посмотрите на Национальную библиотеку, но поаккуратней.'),
       ('Рига', 'погуляйте по Старой Риге, там очень красиво.'),
    ('Барселона','не забудьте сходить в Искупительный храм Святого Семейства.'),
       ('Рим', 'Обязательно сходите в Колизей.'),
       ('Париж','Надеюсь вам хватит времени посмотреть город, но Эйфелева башня и Триумфальная арка просто must have.'),
       ('Венеция', 'Базилика и площадь Сан-Марко, Дворец Дожей, Кампанила, Скала Контарини дель Боволо, мост Риальто и мост Вздохов – каждое строение захватывает дух, с первого взгляда, вызывая ощущение попадания в сказку.'),
       ('Сан-Франциско', 'Вычурный, богемный и потрясающе красивый залив Сан-Франциско придает ощущение пляжного курорта городу на 43 холмах. Его большие сады, парки, где можно отключиться от шума мегаполиса, и пляжи, окружающие побережье, делают город одним из самых любимых мест у путешественников.'),
       ('Лондон', 'Ну вы знаете... Лондон из зэ кэпитал оф Грейт Британ. Так что обязательно Биг Бен, Букингемский дворец.');
